{
    "data":[
        {
          "designation":"Sr. Software Enginer",
          "company":"Cybage Software Pvt. Ltd. Pune",
          "project":"Travel Click (Amadeus)",
          "country":"India",      
          "startDate":"January 2021",
          "endDate":"till date",
          "description":"TravelClick’s market-leading Reservations and Booking Engine solutions deliver unmatched flexibility and scale of distribution for independent hoteliers and mid-scale chains. Create new demand and increase revenue with our powerful iHotelier Central Reservations System by automating distribution across web, mobile, voice, travel agent, OTA, and metasearch channels."
        },
        {
          "designation":"Sr. Software Enginer",
          "company":"Cybage Software Pvt. Ltd. Pune",
          "project":"3R (Techdata)",
          "country":"India",     
          "startDate":"April 2019",
          "endDate":"December 2019",
          "description":"3R stands for remove, remediate and re-engineered. Techdata has multiple sharepoint intranet website for Europe region. In which we remediate and re-engineered websites as per client requirements. All intranet website are developed in sharepoint, html5, bootstrap and css."
        },
       
        {
          "designation":"Software Enginer",
          "company":"Perscitus Solution Pvt. Ltd. Pune",
          "country":"India",
          "project":"Qopper",
          "startDate":"October 2017",
          "endDate":"February 2019",
          "description":"The Qopper platform was designed specifically for tackling challenges,like compatibility, interoperability, and version inconsistencies with assets located in different- different environments, so that we can improve overall operational efficiency for the built environment operators and product performance for the technology vendors."
        },
        {
          "designation":"Software Enginer",
          "company":"Perscitus Solution Pvt. Ltd. Pune",
          "country":"India",
          "project":"P2P System ( Lonar Technologies Pvt. Ltd.[For HDFC])",
          "startDate":"March 2017",
          "endDate":"October 2017",
          "description":"Procure To Pay (P2P) is a web based portal made to ease the Purchasing to Payment cycle of the organization and its vendors. The portal has great advantage as it can be used across organization with different locations and help to centralize the Procurement activities."
        }
        
      ]
}